let welcomeDiv = document.getElementById('welcomeMessage');

let p = document.createElement('p');

p.innerHTML = `
ברוך הבא ל-Sportime – היעד שלך לכל כלי הספורט והאביזרים!<br>
אנו גאים להציע מגוון רחב של מוצרים באיכות הגבוהה ביותר,<br>
שכולם מעוצבים וממותגים במיוחד עבור המותג הבלעדי שלנו.<br>
מהנעליים האופנתיות והנוחות שלנו ועד לתיקים האיכותיים ושאר הציוד המושלם עבורך,<br>
כל פריט נבחר בקפידה על מנת להעניק לך את החוויה הטובה ביותר.<br>
ב-Sportime, אנו מאמינים שהספורט הוא לא רק פעילות גופנית, אלא דרך חיים.<br>
לכן, כל מוצר שברשותנו נועד לשרת אותך, לעודד אותך ולעזור לך להשיג את המטרות שלך בצורה האופטימלית ביותר.<br>
אם אתה אוהב לרוץ, להרים משקולות, או פשוט לנפוש בפארק עם בקבוק מים ספורטיבי, אנחנו כאן בשבילך.<br>
כחלק מהמחויבות שלנו למצוינות, אנחנו עובדים עם מיטב המותגים והמעצבים<br>
כדי להביא לך את המוצרים החדשניים ביותר בשוק.<br>
הצטרף לקהילת Sportime, גלה את המוצרים שלנו והשג את המטרות שלך בסטייל ובביטחון.<br>
בחר ב-Sportime – כי כשאתה עסוק במימוש הפוטנציאל שלך, כל פרט חשוב!
`;


welcomeDiv.appendChild(p);

